/* Localizable.strings
  CCNAppKit

  Created by Frank Gregor on 31.03.17.
  Copyright © 2017 cocoa:naut. All rights reserved. */

/* No comment provided by engineer. */
"Cellular" = "Mobilfunk";

/* No comment provided by engineer. */
"No Connection" = "Keine Verbindung";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

